[{"title":"1. Introduction to Melanoma", "text": "In order to understand what paediatric melanoma is, it is important to understand where and how it does originate.", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"1.1 Human skin: Brief overview", "text": "The skin constitutes 16% of the human body weight and is one of the tissues in our body that duplicates the most and the fastest. Skin is formed by three main layers:     - The epidermis: Its main job is to protect the body and help control body temperature. It is made up of four types of cells, including pigment cells called melanocytes (see next page).    - The dermis is much thicker than the epidermis. It contains hair roots, blood vessels, lymph vessels, glands, and nerve endings. Blood and lymph vessels in the dermis bring nutrients to the dermis and epidermis. Glands make fluids the body needs, and the connective tissue (which builds an extracellular matrix) holds all these structures in place and allows the skin to stretch.     - Hypodermis is the subcutaneous tissue, what means “below the skin”. It is mostly made of fat and connective tissue. It connects the skin to muscles and bones and it also saves body heat, stores energy, and absorbs shock to protect the body from injury.  The dermis and adjacent fatty tissue layers are not visible to the naked eye. Skin is rich in cell types that have the potential to grow cancer if exposed to repeated ultraviolet trauma, such as excessive sun exposure. Melanocytes are located at the bottom of the epidermis. These cells make a pigment called melanin, which moves to the top of the epidermis and gives skin its colour. People with darker skin have the same number of melanocytes as people with lighter skin. The darkness of skin is based on how much melanin is made by the melanocytes. Higher levels of melanin cause the skin to be darker.  We lose many skin cells every day, because they complete their life cycle in approximately 20-30 days. The cells that are found in the surface are lost, and cells in the dermis and the basal layer of the epidermis that have a high potential of replication (the ability of the cells to duplicate), replace the cells that are lost in the surface. The cells in the epidermis move from the basal layer to the top (surface), where they are eventually lost renewing constantly the outer layer of our protective skin. This high potential of replication needs to have a genetic back-up system to minimize the number of errors made in the process of DNA duplication. The genes involved in this mechanism have different functions in sensing and correcting the properly DNA duplication. When these mechanisms don’t work properly, they can give place to diseases such as melanoma.         ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"1.2 What is cancer?", "text": "Cells are the building blocks that form tissue in the body. Genes are the instructions in cells for making new proteins, the functional unit that cells need to work. These regulatory elements will control how cells behave. Abnormal changes (mutations) in genes, losing some information in them or its dysfunctional can turn normal cells into cancer cells. Cell division is a tightly controlled mechanism in which a cell will give place to two daughter cells. These new cells are made as the body needs them to replace injured or dying cells. This duplication is controlled by several proteins which will ensure the correct progression through the cell cycle (process that the cell follows to duplicate). These proteins can be accelerators to progress through the cell cycle or can act as brakes to ensure giving time to the cell for correct duplication of the DNA and avoiding introducing mutations. Normal cells stay where they belong to and do not spread to other parts of the body. When normal cells grow old or get damaged, they die. A cancer cell can duplicate extensively and without control because of two reasons: or the accelerator protein (protooncogene) has a mutation which happens to the impossibility of stop them or the brake protein (tumour suppressor) has a mutation that does not allow them to work properly. Sometimes, both events can happen and in different proteins making it difficult to correct them with treatments.   Cancer cells duplicate extensively until they produce a massive amount of cells. This stage of cancer called neoplasm is characterized by big amount of dead cells concentrated in a small place producing a mass with high levels of toxicity due to this accumulation of necrosis (dead cells by lack of nutrients). In this situation, cells that survive because their mechanisms for stopping are not working, divide enough to form a malignant tumour. The first tumour formed by the overgrowth of cancer cells is called the primary tumour. If they continue growing and dividing, cancer cells will not stay in place as they should and they will invade other tissues giving place to metastasis. Researchers are still learning what causes genes to mutate and cause cancer. Cancer may occur anywhere in the body. There are five main types of cancer:     - Carcinomas originate in the skin or tissues that line the internal organs. Melanoma belongs to this group of cancers type.     - Sarcomas develop in the bone, cartilage, fat, muscle or other connective tissues.     - Leukemia originates in the blood and bone marrow.     - Lymphomas start in the immune system.     - Central nervous system cancers develop in the brain and spinal cord. Depending on the type of cell that is growing without control, the cancers will be named one or another way. The uncontrolled proliferation of melanocytes originate what scientists call melanoma. DNA damage in skin cells is mainly caused by ultraviolet radiation from sunshine. It’s a slow process, involving the accumulation of many mutations to the point of affecting one gene or a group of genes triggering the uncontrolled proliferation of melanocytes. Also, inherited melanoma can be found when genetic mutations affect a family, generally by mutations in the tumour suppressor genes, making them not to work properly.         ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"1.3 What is melanoma?", "text": "Melanoma skin tumours appear from abnormal (mutated) pigment cells (melanocytes) that have become cancer cells. These tumours are generally brown or black in colour because the cells still make melanin, but they can also be skin-coloured, pink or white. These  can be recognized as “atypical” moles.  Melanoma has the potential to spread through the dermis to nearby tissues and other parts of the body. The deeper a melanoma grows into the dermis, the higher the risk of spreading through lymph vessels and blood vessels and having relapses over extended periods of time. This is why finding melanoma as early as possible is so important. Most melanomas can be treated by surgery if they are found early before they have spread.  These tumours originate in the pigment-producing melanocytes in the epidermis. The accumulation of unrepaired DNA damage is responsible for the mutations causing the uncontrolled growth of cells especially in those who are genetically predisposed to the disease.          ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"1.4 Growth phases of Melanoma", "text": "Cutaneous Melanoma (melanoma originating in the skin) grows and spreads generally through a vertical growth phase. This occurs when the melanoma invades deeper into the layers of skin. The deeper the invasion, the more dangerous the melanoma, because of its ability to enter both the blood stream and lymphatic system, and spread to distant parts of the body. It can also have a radial growth phase in which melanoma grows horizontally across the surface of the skin. The risk of spread from the melanoma at this stage is low.       ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"2. Paediatric Melanoma", "text": "Melanoma is on the rise in both adults and children. Paediatric melanoma, usually defined as melanoma happening in patients younger than 21 years, is rare with a reported incidence of 5-6/1.000.000. It represents approximately only 1-4% of all melanomas3,4 and 1-3% of all paediatric malignancies. Because of its rarity, they are not well characterized. The diagnosis is often difficult to establish due to melanoma may present as a nonspecific, nonpigmented lesion or benign appearing lesion. The fundamental difference of paediatric melanoma is that the process of mutation is accelerated by a genetic predisposition of the patient increasing the changes to get DNA damage by UV radiation. This early onset of melanoma in children happens to behave similarly as in adults, which is not a common thing to see in medicine.          ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"2.1 Types of Paediatric Melanoma", "text": "Paediatric melanomas are often divided into three categories:     - Adult-type melanoma: Adult-type melanoma is rarely diagnosed before puberty. Clinically, in younger patients it shows several similarities to adult melanoma, including evidence of UV-induced DNA damage and similar mutations.     - Spitzoid Melanoma (SM): Spitzoid Melanomas are often moles that may grow into a mass, round in shape and uniform in colour. Therefore, SM does not typically follow the commonly used ABCDE guide (refer to section 3) to diagnosing melanoma. Additionally, SMs often lack common adult melanoma genetic mutations. When first discovered in 1948 by Sophie Spitz, SMs were described as 'melanomas of childhood'.      - Congenital Melanocytic Nevus (CNM): CNM are pigmented moles or birthmarks that are present at birth. Current research suggests approximately 5-10% of giant CNM cases develop into melanoma.  Ocular melanoma and mucosal melanoma are rare forms of the disease and although uncommon, can also occur in children.            ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"2.2 Congenital Melanocytic Nevus (CMN)", "text": "Congenital melanocytic nevus (CMN) is visible pigmented (melanocytic) proliferations in the skin that are present at birth. CMN are malformations resulting from failure in the development of the pigment cell (melanocyte) precursors in the embryo (two first months of a fetus), and composed of an abnormal mixture of skin elements. The later this morphological error is produced the smaller the lesion (nevus) will be. CMN is normally presented as a brown lesion with well-defined borders. Areas of these melanocytic proliferations cover surfaces at the base of the epidermis ranging from a few millimetres in diameter to large sections of the body. In the larger forms, the CMN (single or multiple) also extends vertically into the deeper dermis and more rarely, into the hypodermis or even subcutaneous tissues. The most superficial component of the CMN is the most highly pigmented, conferring brown-to-black shades to the overlying epidermis.  CMN can be light brown to black patches or plaques, can present in variable ways, and cover nearly any size surface area, affecting the torso most frequently, but can affect any part of the body.  CMN is also related to the appearance of other small pigmented lesions which are scattered throughout the body. However, the most serious complication CMN is neurocutaneous melanosis, a very rare syndrome, characterized by the presence of melanocytic proliferation (benign or malignant) in the central nervous system. This syndrome  has its origin in a single mutation in the NRAS gene mutation (Q61) in roughly 80% of the cases. Also, another RAS gene, HRAS, has been involved in small single CMN development. Giant CMN (GCMN) is differentiated mainly by its larger size, the dissemination of nevus cells into the deeper layers of the skin (including subcutaneous tissues) and its varied architecture and morphology. People with GCMN are at an increased risk of developing melanoma, also known as premature melanoma. This increased risk is explained because of the higher number of melanocytes in their organism and their different biological activity.       ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"3.1 How is melanoma diagnosed?", "text": " Skin lesions that are suspected of being cancerous are studied via two principal methods: dermatoscopy and excision. Dermatoscopy is a non-invasive form of examination in which a hand held tool called a dermatoscope is used to assess pigmented skin moles. It gives excellent vision of the skin with magnification. The outer layer of our skin is transparent so that the dermatoscope allows the user to assess the patterns of the pigment in the deeper layers of the skin. Thus the experienced examiner is able to see, without surgery, the underlying structures and colours of the lesion. The practitioner, who has been specifically trained, is interested in features such as asymmetry, the pigment pattern or ‘network’ and the presence of any blue-white discolouration.   Obviously, not all moles are malignant. To distinguish ordinary/benign moles from malignant ones, doctors use the ABCDE rule. Atypical moles are studied following this guideline to have a first idea if they could be malignant or not: Asymmetry: If you draw a line through the middle of the mole and both sides don’t look the same, it’s an atypical mole and a sign for melanoma. Border: Benign moles have smooth and even borders, whilst malignant moles have the opposite. Colour: Having a variety of colours/shades in the same mole is another sign for malignant moles.  Diameter: Malignant moles have a large diameter compared to benign moles. However, you can find malignant moles to be as large and have the same size as benign moles.  Evolution: The evolution or changing of a mole in your body in any shape, size, colour, elevation or any other symptom such as bleeding, itching or crusting points to danger. It is important to know and control the moles in your body, to be capable to notice if some of them have evolved and need to be re-analysed.  Interestingly, the ABCDE rules have been modified to include features unique to paediatric melanoma such as Amelanotic (uncoloured moles), Bleeding/bump, Colour uniformity, De novo (new moles), any diameter and Evolution of moles.   If a skin lesion appears suspicious under the dermatoscope, an excisional surgery should be done for further evaluation. This is an invasive form of examination in which a sample of tissue is taken from the suspicious skin lesion and examined under a microscope by a pathologist to determine its abnormal cellular properties. A representative slice of the skin lesion can be taken (an incision) in order to look at the cells.  If  the sample turns to be malignant, a wide local excision (WLE) must be performed  and ideally accompanied of sentinel lymph node biopsy (SLNB) The depth of the tumour is essential for staging the disease and it is only by taking the entire lesion that the depth can be accurately measured. Sometimes other forms of biopsy such as a punch biopsy is performed to take a sample when the excision is difficult because of the location of the mole (face, hands, toes and genitals).           ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"3.2 Staging of Melanoma", "text": " Melanoma staging system follows the guidelines established by the AJCC (American Joint Committee on Cancer) based on the Tumour, Nodes and Metastasis (TNM) classification and stage grouping criteria. This evidence based system will guide patient treatment, provide better prognostic estimates and refine stratification of patients entering clinical trials.  The T category – Breslow tumour thickness T category tumour is determined by the thickness of the tumour and if it is ulcerated or not. T0 should be used to designate when there is no evidence of a primary tumour or that the site of the primary tumour is unknown. Tis is the classification for melanoma in situ, melanoma just starts to proliferate but not invasion has happened yet. T1 melanoma is classified when the thick is under 1mm, T2 is between 1 and 2 mm, T3 is comprised between 2 and 4 mm and T4 is when the tumour has invaded more than 4mm vertically. Depending on the ulcerate state of the mole, it will be classified as stage I or II melanoma. The N category – Regional lymph nodes N category is representative of the number of lymph nodes around the tumour that have been affected. It is an equivalent of how cells have affected and invaded the lymph vessels and when these are damaged, melanoma is classified as stage III. The M category – Distant metastatic disease When the melanoma has spread beyond the original site and regional lymph nodes to more distant areas of the body, it has produced metastasis. The M category is characterized by the number of metastasis (sites affected distant from the primary tumour). The presence of metastasis is equivalent to stage IV melanoma.      ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"4. Treatment for Paediatric Melanoma", "text": " Each case should be approached individually taking into consideration: age of the patient, size and location of the lesion, stage of melanoma, psychological impact, surgical procedures, psychological and / or clinical interventions. Treatment may include clinical follow-up, with special attention to changes in colour, texture or on the surface of the lesion.  Surgery is the first-line therapy for paediatric melanoma when diagnosed early (refer to excisional biopsy in How is melanoma diagnosed?). The margin size depends on the thickness of melanoma. Margins of excision specific to paediatric melanoma patients have not been defined. While in most cases adult guidelines are followed, in younger children consideration should be given to narrower margins of excision than those used in adults. Thin (<1 mm) paediatric melanomas typically do not require further treatment beyond wide excision, though the children will enter a monitoring phase with regular skin and lymph node examinations.  The use of chemotherapy and radiation therapy is not effective in modifying the course of the disease. Therefore, patients and / or their parents should be instructed to perform regular self-examination of skin and anticipate the medical consultation in case there are changes of colour, shape, surface or appearance of the nevus or also other abnormal symptoms. Studies show that children who are treated for melanoma are at increased risk for disease recurrence later in life. Finally, research is being developed to identify targets for immunotherapy that could be directed to genes of interest. These therapies are being investigated and further clinical trials could be developed. Research for further details.      ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"5. Prognosis: Progression of Melanoma", "text": " Children with melanoma typically behave better than adults when diagnosed early. The overall ten-year survival rate for children and adolescents with melanoma is 90%13. About 60% of children whose disease has spread to the lymph nodes are expected to survive long-term9. Paediatric melanoma follow-up protocols are similar with the adult recommendations for regular total-body skin examination and lymph nodes controls to evaluate for recurrence or metastasis. Surveillance with magnetic resonance imaging (MRI) is generally pursued less aggressively than in adults.  If necessary, computerized tomography (CT) or positron emission tomography (PET) scans can be used too. The follow-up of the disease will depend on the country established practice so refer to your doctor on how to proceed.      ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"6. Social impact", "text": " These illnesses are very tough for patients and family. GCMN patients are psychologically affected by having brown and black nevus all over their skin (depending on the patient these can be larger or smaller). Patients normally have several marks in the surface of their skin. Patients also are psychologically and physically impaired by the fact of always having to be protected from sun exposure. The World Health Organization has classified UV exposure as a class I carcinogen as UV light causes direct DNA mutations that are correlated with melanoma. This “Call to Action” is centered around five goals: (1) increasing sun-safety behaviors, (2) informing the public about risks and options, (3) pushing policies for safe habits, (4) reducing the harms of indoor tanning, and (5) increasing monitoring and surveillance of outcomes.14  Disseminating information of proper sun-protective behaviours (using sunscreen, staying in the shade, wearing wide brim hats, and wearing protective clothing) is important to prevent early acquisition of sunburn and UV-related DNA damage. Multicomponent interventions incorporating printed materials, interactive multimedia, and distribution of sun-protective products and community-wide and school-based prevention programs have been shown to increase adherence to clothing and sunscreen recommendations.15,16      ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"7.1 Palliative care", "text": " Palliative care is an interdisciplinary approach for people with life-limiting illnesses. It focuses on providing relief from the symptoms, pain, physical stress, and mental stress at any stage of illness. The goal is to improve quality of life for both the person and their family.  Palliative care is provided by multidisciplinary team of physicians, nurses, physiotherapists, occupational therapists, speech-language pathologists and other health professionals who work together with the referred specialist to provide additional support. It is appropriate at any age and at any stage in a serious illness and can be provided as the main goal of care. Although it is an important part of end-of-life care, it is not limited to that stage. Palliative care can be provided across multiple settings including hospitals, at home, as part of community palliative care programs, and in skilled nursing facilities. Interdisciplinary palliative care teams work with people and their families to clarify goals of care and provide symptom management, psycho-social, and spiritual support. Medications and treatments are said to have a palliative effect if they relieve symptoms without having a curative effect on the underlying disease or cause.  Further information and resources can be found at Together for short lives website or in the Palliative Care Australia website. Other resources: Spanish: https://www.youtube.com/watch?v=2t7h2PUKxFA          ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"7.2 Nutrition", "text": " Nutrition in children with cancer is essential to maintain their quality of life, prevent delays in treatments and manage side effects. Each child with cancer has different nutrition needs. A registered dietician is a key member of the healthcare team. Dieticians can give advice about good nutrition and create a personal nutrition care plan for your child in order to maintain good nutrition during the cancer journey. Further information and resources can be found at the Canadian Cancer Society on nutrition for children with cancer.         ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"7.3 School", "text": " For children, school is not only the place where they learn but also a space to share with friends. As far as possible, attending to lessons should be maintained as it would have a positive impact in their relations and so in their quality of life. Talking to the school team, including mainly your child’s responsible teacher is essential to adapt the process through the evolution of the disease as well as introduce the new situation to the class mates. Several measures can be taken to prolong or get back to school after treatment. For further information and resources, please consult the Canadian Cancer Society on school.         ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"7.4 Support groups", "text": " External support groups can be helpful when dealing with a recent diagnoses and sharing experiences with families and friends who have also been affected by a similar disease. Friends are relatives are essential to cope with the new situation but sharing with people that is going through the same situation can be make things easier to talk. Often, you can share with them disease related issues that anyone else could understand.  You can always ask your healthcare team about patients associations related to your disease, they are usually involve in healthcare centres to help when the moment is needed. If you also liked to have an online resource accessible at any time, you can find related people to talk to in the Share4Rare community. Join and share your worries and knowledge to get new views about your thoughts.         ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"7.5 Fertility for children with cancer", "text": " Depending on the cancer that your child has, it might be considered to apply a fertility preservation method. This can be especially relevant when your child is receiving radiotherapy and/or chemotherapy to treat the tumour. If needed, different ways of preserving the fertility in children is available for girls and boys and was recently established by the ASCO (American Society of Clinical Oncology) in 2018. An adapted version for patients can be found here.         ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"7.6 Siblings", "text": " Siblings suffer often collateral problems from having their brother/sister being affected by cancer. They receive less attention under this situation and it can lead to behaviour and emotional problems. Ensuring emotional and social support for the whole family (patient, parents, siblings and other relatives) is essential to ensure correct quality of life and managing the disease related stress. This will positively impact in managing stress related events in their lives afterwards17. Lack of communication about end-of-life of their brother/sister is a related problem for siblings when going through this painful situation for the family. It is important to communicate siblings about their brother’s/sister’s disease as well as to talk to them and prepare them for the end-of-life process if needed. It may decrease anxiety and regrets later on. All this reinforce the idea that a supportive familiar environment is the best way to protect the psychological well-being of siblings19.      ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"8. Research", "text": " Disseminated melanoma has no effective treatment as chemotherapy and radiotherapy are not good options for this type of skin cancer. The molecular characterization of this cancer and its particularity in children is of special interest to develop effective therapies. It has been shown that most paediatric melanomas harbour alterations in CDKN2A and c-Kit genes20. CDKN2A gene is mutated in 5% of childhood melanomas21–23. The role of this important molecule is to check and inhibit when the cell is dividing without control. In patients where this is mutated, checking for the correct replication of the cell is not performed and mutations are introduced easier. Also, conventional melanomas in children have been found to carry a mutation in the TERT promoter (TERT-p) whereas melanomas arising in congenital nevi contained an activating NRASQ61 mutation and Spitzoid melanomas were characterized by chromosomal  rearrangements resulting in activated kinase signalling (GSN/NTRK1 fusion)24. Another commonly identified mutation of these tumours is a change from the valine (V) in position 600 of the BRAF protein to glutamic acid (E). This is commonly written BRAF V600E and also you can find it written BRAF c.1799T>A, indicating that the thymine in position 1799 of the cDNA that encodes this gene has mutated to alanine. This is a common aggressive mutation in some tumours and much research is being developed to block the consequences of it. One of the BRAF inhibitors tested in adult clinical trials is vemurafenib already in clinical use. Other therapies being investigated are immune checkpoint inhibitors (ipilimumab and nivolumab) and inhibitors of mitogen-activated protein kinase/extracellular signal-regulated kinase (trametinib), which have all been licensed for metastatic melanoma in adults and have been included in trials in the adjuvant setting25. All of them are related to potential substantial toxicity and have not received approval for the paediatric population. However, the inclusion of children with metastatic melanoma in clinical trials deserves a consideration, given that metastatic disease is not curable26 and the beahaviour has been shown to be similar.       ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"9. Questions to ask your doctor 9.1 Questions to ask your doctor", "text": " To ask your doctor Your time with the doctor is limited, so preparing a list of questions can help you make the most of the time together. List your questions from most important to least important in case time runs out. Some basic questions to ask the doctor include:     - Will my child need additional tests?     - Will my child need a biopsy? When will I know the results?     - Will these tests need anesthesia?     - Will these tests make him/her suffer?     - How will you determine if the cancer has spread?     - What are the treatment options?     - Can any treatments eliminate the tumour?     - What are the benefits and risks of each treatment?     - Is there one treatment you think is the best?     - Will my child receive my treatment here or at another centre?     - How and when should I report side effects to you?     - Is there a clinical trial available to treat the tumour? Is it appropriate for my child?     - How will treatment affect my child’s daily activities, like walking, talking and speaking?     - Are there brochures or other printed material that I can take with me? What websites do you recommend?     - What type of follow-up care will we need? In addition to the questions that you've prepared to ask your doctor, don't hesitate to ask other questions that occur to you. Further resources in “Melanoma: Questions to Ask the Health Care Team” from Cancer.net.         ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"9.2 Your doctor may ask you", "text": " Your doctor is likely to ask you a number of questions. Being ready to answer them may allow time later to cover other points you want to address. Your doctor may ask:     - When did you first begin experiencing symptoms?     - Have your symptoms been continuous or occasional?     - How severe are your symptoms?     - What, if anything, seems to improve your symptoms?     - What, if anything, appears to worsen your symptoms?      ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"10. Useful resources", "text": "- Asociación española de adolescentes y adultos jóvenes con cáncer     - Associació de Familiars I Amics de Nens Oncològics de Catalunya (AFANOC)     - Imaginary Brain Society     - Melanoma Patients Australia Guide      - Melanoma Research Foundation Patient Guide      - NCCN Melanoma Guidelines      - Youth Cancer Europe   ", "URL":"Howard L. Kaufman, Janice M. Mehnert - MELANOMA"},
{"title":"What is childhood melanoma?", "text": " Melanoma is a skin cancer that arises from melanocytes (pigment-producing cells). Childhood melanoma usually refers to melanoma diagnosed in individuals under the age of 18 years. It is rare.", "URL": "https://www.dermnetnz.org/topics/childhood-melanoma/"},
{"title":"What types of melanoma arise in childhood?", "text": " Melanoma arising in children has been classified into the following types : Superficial spreading melanoma in 14 year old Dermatoscopy of melanoma in 18 year old Spitzoid melanoma in 10 year old", "URL": "https://www.dermnetnz.org/topics/childhood-melanoma/"},
{"title":"What are the clinical features of childhood melanoma?", "text": " Specific kinds of melanoma are described in detail elsewhere on DermNet NZ: see melanoma resources. Some features notable in childhood melanoma are discussed here. Melanoma in older children appears similar to melanoma in adults; it presents as a growing lesion that looks different from the child's other lesions. Most are pigmented. About 60% have the ABCDE criteria. A: Asymmetry B: Border irregularity C: Colour variation D: Diameter >6 mm E: Evolving  Superficial spreading melanoma is less common in younger children and melanoma has the ABCDE criteria in 40% of cases. Melanoma in young children is more commonly amelanotic (red coloured), nodular, and tends to be thicker at diagnosis than in older children and adults. Cordoro et al (2013) have suggested adding additional ABCD detection criteria for skin lesions in children : A: Amelanotic (the lesion is skin coloured or red) B: Bleeding, Bump C: Colour uniformity D: De novo, any Diameter  Small congenital naevi arise in 1 in 100 births. Melanoma is a rare complication of small to medium congenital naevi. It tends to appear on the edge of the birthmark and is recognised by change within the mole and the ABCDE criteria described above. The risk of melanoma is higher in larger congenital naevi . Melanoma arises in about 4% of children 10 years or younger that have a giant congenital melanocytic naevus >40 cm in diameter. Giant congenital melanocytic naevi are very rare, arising in 1 in 20,000 births. In giant congenital melanocytic naevi: These melanomas can be difficult to detect early. Excision may also be difficult or impossible.", "URL": "https://www.dermnetnz.org/topics/childhood-melanoma/"},
{"title":"Differential diagnosis of childhood melanoma", "text": " Common moles are usually easy to recognise and are uniform in structure and colour. They remain fairly stable once they have reached their final size. Red skin nodules that can be confused with melanoma in children include Spitz naevus and pyogenic granuloma. Both of these look different from the child's other skin spots and tend to progressively enlarge. Pyogenic granuloma is prone to bleed easily. Benign proliferative nodules can arise within congenital naevi.", "URL": "https://www.dermnetnz.org/topics/childhood-melanoma/"},
{"title":"Children: Who gets childhood melanoma?", "text": " Cutaneous melanoma in children is rare, and extremely rare before puberty . It comprises 3% of all paediatric cancers . However, in New Zealand, melanoma is the second most common cancer registration in people aged 0–24 years . Risk factors for childhood melanoma include: Giant congenital naevus Fitzpatrick skin phototypes I-II (i.e. fair skin that burns easily and tans poorly, freckles) Immunodeficiency or immunosuppression History of retinoblastoma Familial atypical naevi (dysplastic naevus syndrome) Many moles Xeroderma pigmentosum (a very rare disorder with extreme sensitivity to sunlight). Like the adult population, melanoma mainly affects Caucasian children and is associated with sun exposure. There is a slight female preponderance .", "URL": "https://www.dermnetnz.org/topics/childhood-melanoma/"},
{"title":"What is the treatment for childhood melanoma?", "text": " Treatment of childhood melanoma is the same as in adults. In New Zealand: Metastatic melanoma or advanced melanoma is melanoma that has spread to lymph nodes or elsewhere in the body. Treatment is individualised but may include surgery, radiotherapy, chemotherapy or targeted therapy.", "URL": "https://www.dermnetnz.org/topics/childhood-melanoma/"},
{"title":"What is the outlook for patients with childhood melanoma?", "text": " Prognosis of melanoma depends on the stage of melanoma, ie whether it has spread beyond its original site in the skin. Spread of melanoma to lymph nodes and elsewhere is more likely in thicker tumours (measured by Breslow thickness at the time of removal of a primary tumour). Survival rates are similar in older children and adults . However, melanomas in children under 11 years of age appear to have a less aggressive behaviour than those detected in adults .", "URL": "https://www.dermnetnz.org/topics/childhood-melanoma/"},
{"title":"Pediatric  Melanoma Treatment at Dana-Farber/Boston Children’s", "text": " Children with melanoma are treated at Dana-Farber/Boston  Children’s through our Rare Tumors Program. Our  treatment teams have expertise in treating many rare forms of cancer, and many  of our specialists are also active researchers, providing your child access to  the most advanced treatments available.", "URL": "http://www.danafarberbostonchildrens.org/conditions/solid-tumors/pediatric_melanoma.aspx"},
{"title":"How is childhood melanoma diagnosed?", "text": " Become familiar with your child's skin and the pattern of moles, freckles  and other marks on his or her body. Be alert to changes in the number, size,  shape and color of pigmented areas, as this can be a sign of  melanoma. The same “ABCDE rule” used to  determine whether a doctor should check a mole in adults also applies to  children and teenagers. Just remember that in children and teens, color may be lighter instead of  darker. Children at high risk should be seen by a  pediatric dermatologist annually. Also, remember that melanoma can occur in  places not exposed to the sun, so make sure your child’s scalp, feet, hands and  buttocks are also checked. In addition to a complete medical history and physical examination,  melanoma is diagnosed with a biopsy of the lesion. It is important to have your  child’s biopsy reviewed by a pediatric team. Dermatologists and pathologists  used to seeing adult melanomas may not notice key signs of melanoma in  children.", "URL": "http://www.danafarberbostonchildrens.org/conditions/solid-tumors/pediatric_melanoma.aspx"},
{"title":"What is the treatment for melanoma in children?", "text": " Low-stage melanoma is treated primarily with  observation. Other common treatments include: Although treatment options for children are  similar to those used for adults, a pediatric center will know how to best  tailor treatment to the needs of children – and specialized programs like the  Dana-Farber/Boston Children’s Rare  Tumors Program have unique expertise and access to treatment  options that might not be available at other centers.", "URL": "http://www.danafarberbostonchildrens.org/conditions/solid-tumors/pediatric_melanoma.aspx"},
{"title":"What is the latest research on melanoma in children?", "text": " Precision Medicine and Immunotherapy for Melanoma Dana-Farber/Boston Children’s is at the  forefront of new research and clinical trials investigating the use of precision  medicine and immunotherapy to treat childhood and  adolescent melanoma. Precision medicine tailors treatment to the specific  genetic characteristics of the patient’s cancer – for example, selecting drugs  matched to the tumor profile. Immunotherapy for melanoma works by unleashing a  very brisk and sustained response of the immune system against melanoma cells. See  our clinical trials for melanoma available at  Dana-Farber/Boston Children’s. If you have questions or need advice on whether a particular trial would be appropriate for your child, email our clinical trials team at clinicaltrials@danafarberbostonchildrens.org. We can help you navigate your options.", "URL": "http://www.danafarberbostonchildrens.org/conditions/solid-tumors/pediatric_melanoma.aspx"},
{"title":"Same drug, different names", "text": "  When a new drug is first tested in a clinical trial, it usually only has an identifier- a letter combination with a number. Once it proves useful, the substance gets a NAME. And once that drug is approved by the regulatory authorities like EMA in Europe or FDA in US and gets commercialised (sold), it gets a further commercial name: the one you see on the packet.  Finding relevant information can therefore be complicated- the same drug can go by 3 different names!   ", "URL": "http://www.melanomapatientnetworkeu.org/the-latest-melanoma-drugs.html"},
{"title":"Two different classes of Melanoma therapies", "text": "  Broadly, new Melanoma drugs fall into 2 categories: targeted therapy and immunotherapies. And neither of them is chemotherapy!  The links behind the names will lead you to the EMA website where you can find out when the drug was approved and under which conditions.                 ", "URL": "http://www.melanomapatientnetworkeu.org/the-latest-melanoma-drugs.html"},
{"title":"Targeted therapies", "text": "  Currently available in Melanoma for patients whose tumors carry the BRAF mutation. Drugs are small molecules coming in the form of pills that one needs to take daily and that specifically block the mutated protein- so they only work for these patients. In the future, there will hopefully also be other targeted therapies for patients with BRAF wild-type, NRAS- or c-KIT mutated Melanoma available. Combining a BRAF inhibitor with a MEK inhibitor has been shown to increase the effect on the signalling pathway the Melanoma crucially depends on, the MAP-Kinase pathway- it's a double road-block instead of a single one.   BRAF inhibitors  VEMURAFENIB , marketed as Zelboraf. DABRAFENIB, marketed as Taflinar. ENCORAFENIB, marketed as Braftovi.  MEK inhibitors  TRAMETINIB, marketed as  Mekinist. COBIMETINIB, marketed as Cotellic. BINIMETINIB, marketed as Mektovi.     ", "URL": "http://www.melanomapatientnetworkeu.org/the-latest-melanoma-drugs.html"},
{"title":"Immune therapies", "text": "  Immune therapies use the bodies own immune system to flight Melanoma. Watch the video for a good explanation and an overview of common side effects.  Normally, our immune system has in-built 'brakes' to prevent over-shooting immune activity (this would be an auto-immune disease). Checkpoint inhibitors block specific 'brakes' in the immune system- so the body continues to attack the Melanoma. Checkpoint inhibitors are antibodies requiring a perfusion every 2 or 3 weeks.  There are a number of different schemes, some with an induction and/ or maintenance.  CTL-4 antibody  IPILIMUMAB, marketed as Yervoy.   PEMBROLIZUMAB, marketed as Keytruda. NIVOLUMAB, marketed as Opdivo.    T-Vec A modified Herpes virus that gets injected into the tumour and helps the body to recognise and attack the Melanoma. Marketed as Imlygic.     Further- these are therapies that are currently tested but not approved yet, will get finished when I find the time- -  Immuntherapies using T-cells or dendritic cells from the patients' own body.  - Local injections into tumors with different substances in order to stimulate an immune-response.", "URL": "http://www.melanomapatientnetworkeu.org/the-latest-melanoma-drugs.html"},
{"title":"What is familial malignant melanoma?", "text": " Familial malignant melanoma is a term usually referring to families in which 2 or more first-degree relatives, such as a parent, sibling, and/or child, have a type of skin cancer called melanoma. Cancer begins when healthy cells begin to change and grow, out of control forming a mass called a tumor. Overall, about 8% of people newly diagnosed with melanoma have a first-degree relative with melanoma. A much smaller percentage, about 1% to 2%, has 2 or more close relatives with melanoma. Individuals in melanoma-prone families frequently have moles called dysplastic nevi. Dysplastic nevi are large, flat, irregular, asymmetric, variably pigmented moles. They occur primarily on sun-exposed skin, but they also occur in areas that are not exposed to the sun. The moles must be monitored very carefully for any change in size, shape, and color to watch for cancer. In the United States, the average age when melanoma is diagnosed in people with familial melanoma is in the 30s; the average age when melanoma is diagnosed in the general population is in the 50s.", "URL": "https://www.cancer.net/cancer-types/familial-malignant-melanoma"},
{"title":"What causes familial melanoma?", "text": " Familial melanoma is a genetic or inherited condition. This means that the risk of melanoma can be passed from generation to generation in a family. To date, 2 genes have been primarily linked to familial melanoma; they are called CDKN2A and CDK4. A mutation (alteration) in one of these genes gives a person an increased risk of melanoma. However, alterations in these 2 genes only account for a small percentage of familial melanoma. CDKN2A is unusual because it affects 2 separate proteins that have different functions; one is called p16, and one is called p14ARF. Both CDKN2A and CDK4 play important roles in controlling when cells divide. Studies of families with mutations in CDKN2A from Europe, North America, and Australia have shown that the risk of melanoma varies by geographic area. The reasons for these differences are not fully understood. There may be differences in the amount of sun they receive, other individual or genetic differences, or a combination of these factors. Within melanoma-prone families with known genetic mutations, dysplastic nevi (moles) and sun exposure are independent risk factors for melanoma. Recently it has been discovered that variations in another gene, MC1R, alter the risk of melanoma, both in individuals with CDKN2A mutations and in individuals without CDKN2A mutations. MC1R is important in regulating pigment; variations have been associated with freckling and red hair. Other inherited genes are associated with an increased risk of melanoma. For instance, xeroderma pigmentosum (XP) is a rare disorder in which patients have a mutation in a gene needed for repair of ultraviolet radiation (sunlight) induced DNA damage. Patients with XP have an extremely high rate of skin cancer, including melanoma. A hereditary breast cancer gene called BRCA2 is associated with a slightly increased risk of melanoma. Scientists believe that there are other genes not yet identified that also increase the risk of melanoma. Learn more about the risk factors of melanoma. Research is ongoing to learn more about familial melanoma.", "URL": "https://www.cancer.net/cancer-types/familial-malignant-melanoma"},
{"title":"How is familial melanoma susceptibility inherited?", "text": " Normally, every cell has 2 copies of each gene: 1 inherited from the mother and 1 inherited from the father. Familial melanoma susceptibility follows an autosomal dominant inheritance pattern, in which case a mutation happens in only 1 copy of the gene. This means that a parent with a gene mutation may pass along a copy of his or her normal gene or a copy of the gene with the mutation. Therefore, a child who has a parent with a mutation has a 50% chance of inheriting that mutation. A brother, sister, or parent of a person who has a mutation also has a 50% chance of having the same mutation. Options exist for people interested in having a child when a prospective parent carries a gene mutation that increases the risk for this hereditary cancer syndrome. Preimplantation genetic diagnosis (PGD) is a medical procedure done in conjunction with in-vitro fertilization (IVF). It allows people who carry a specific known genetic mutation to reduce the likelihood that their children will inherit the condition. A woman’s eggs are removed and fertilized in a laboratory. When the embryos reach a certain size, 1 cell is removed and is tested for the hereditary condition in question. The parents can then choose to transfer embryos which do not have the mutation. PGD has been in use for over 2 decades, and it has been used for several hereditary cancer predisposition syndromes. However, this is a complex procedure with financial, physical, and emotional factors to consider before starting. For more information, talk with an assisted reproduction specialist at a fertility clinic.", "URL": "https://www.cancer.net/cancer-types/familial-malignant-melanoma"},
{"title":"How common is familial melanoma?", "text": " Most cases of melanoma are sporadic, meaning it occurs by chance. The number of people who have an inherited risk of melanoma is unknown, but the number is thought to be low. It is estimated that about 8% of people with melanoma have a first-degree relative with melanoma and that 1% to 2% of people with melanoma have 2 or more close relatives with melanoma.", "URL": "https://www.cancer.net/cancer-types/familial-malignant-melanoma"},
{"title":"How is familial melanoma diagnosed?", "text": " Familial melanoma is suspected when 2 or more close relatives have invasive melanomas, meaning the melanoma has spread to other parts of the body. In areas of higher sun exposure, like the southern United States or Australia, the frequency of sporadic melanoma is higher, so familial melanoma is not diagnosed unless 3 or more close relatives have invasive melanoma. Familial melanoma may also be suspected if a single family member has multiple melanomas. Genetic testing for mutations in the CDKN2A gene is commercially available. However, genetic test results are unlikely to change screening recommendations or clinical care for people who have had melanoma or people who have a strong family history of melanoma. Most families with familial melanoma will not even have a genetic mutation identified. Other genes that may be involved can be found through an evaluation from a genetic counselor or physician.", "URL": "https://www.cancer.net/cancer-types/familial-malignant-melanoma"},
{"title":"What are the estimated cancer risks associated with familial melanoma?", "text": " A person with a hereditary risk of melanoma has a greatly increased risk of developing melanoma during his or her lifetime. There is also an increased risk of pancreatic cancer in families with familial melanoma and CDKN2A mutations, but this is relatively rare. Brain tumors have also been reported in a few families. In people with XP, there is also an increased risk of other skin cancers, such as squamous and basal cell carcinomas. In people with the BRCA2 mutation, there is also an increased risk of breast and ovarian cancer in women, prostate cancer in men, and pancreatic cancer in both men and women.", "URL": "https://www.cancer.net/cancer-types/familial-malignant-melanoma"},
{"title":"What are the screening options for familial melanoma?", "text": " Anyone with a parent, sibling, or child who has had melanoma should be carefully monitored for melanoma themselves. In people that have had melanoma, thorough skin exams should initially be performed every 3 to 6 months by a dermatologist, a doctor who specializes in skin problems, a nurse specializing in dermatology, or another specially trained health care provider to monitor any pigmented lesions (mole or spot). It is important to watch moles closely for any signs of change in shape, size, or color. Dermatologists may take pictures of the skin and moles, known as mole mapping, or view moles with a hand-held device known as a dermatoscope. This may be helpful to show changes over time. Any suspicious moles or other skin changes should be removed by a doctor so the tissue can be analyzed under a microscope. In families known or strongly suspected to have familial melanoma, children should begin screening by age 10. Family members should also perform regular self-examinations to look for skin changes. Due to the high risk of multiple melanomas, people with familial melanoma should avoid sun exposure and take steps to protect themselves when outdoors. Learn more about protecting your skin from the sun. Screening recommendations may change over time as new technologies are developed, and more is learned about familial melanoma. It is important to talk with your doctor about appropriate screening tests. Learn more about what to expect when having common tests, procedures, and scans.", "URL": "https://www.cancer.net/cancer-types/familial-malignant-melanoma"},
{"title":"Questions to ask the health care team", "text": " If you are concerned about your risk of cancer, talk with your health care team. It can be helpful to bring someone along to your appointments to take notes. Consider asking your health care team the following questions: What is my risk of melanoma? What can I do to reduce my risk of cancer? What are my options for cancer screening? If you are concerned about your family history and think that you or other family members may have familial melanoma, consider asking the following questions: Does my family history increase my risk of melanoma? Does it suggest the need for a cancer risk assessment for me and my family? Will you refer me and my family to a genetic counselor or other genetics specialist? Should my family or I consider genetic testing? What preventive measures do you recommend for me and my family?", "URL": "https://www.cancer.net/cancer-types/familial-malignant-melanoma"},
{"title":"Hospitals PaedCan Project", "text": " Coordinator: ERN PaedCan Project Management Team Project Coordinator Professor Ruth Ladenstein Children’s Cancer Research Institute – St. Anna Kinderkrebsforschung Vienna, Austria Members: List of healthcare providers that acquired membership of the ERN-PAEDCAN No Healthcare Provider Name  Member State  Contact Point 1 St. Anna Children´s Hospital & Children´s Cancer Research Institute Austria (ERN-Coordinator) 2 Ghent University Hospital (Pediatric Hematology-Oncology & Stem Cell Transplantation, Universitair Ziekenhuis) Belgium Genevieve Laureay, Melissa Bol 3 Hôpital Universiataire des Enfants Reine Fabiola Belgium Alina Ferster (Alice), 4 UZ Leuven Belgium Anne Uyttebroeck 5 University Hospital Brno Czech Republic Jaroslav Sterba; 6 University Hospital Motol, Prague Czech Republic Jan Stary 7 Copenhagen University Hospital, Rigshospitalet Denmark Karsten Nysom, Schmiegelow 8 Kuopio University Hospital Finland Kaisa Vepsalainen, Pekka Riikonen 9 Tampere University Hospital Finland Olli Lohi, Mikko Arola 10 Turku University Hospital, The Hospital District of Southwest Finland Finland Päivi Maria Lätheenmaki 11 Hôpital Bicetre France Branchereau Sophie, Isabelle Fernandez 12 Hôpital Trousseau France Guy Leverger, Sabine Irtan, 13 Hôpital Universitaire Necker- Enfants malades France Christophe Chardot, Sabine Sarnacki 14 Institut Curie France Francois Doz 15 Institut d´hematologie et d´oncologie pédiatrique (IHOPE) France Christoph Bergeron, Jean Yves Blay 16 Institut Gustave Roussy France Dominique Valteau-Couanet, Gilles Vassal, Valerie Marechal 17 Fondation Ophtalmologique Adolphe de Rothschild France Gillaume le Henanff, Julien Gottsmann 18 Hannover Medical School Germany Brigitte Schlegelberger 19 Dr von Hauner Children´s Hospital, University Hospital Munich Germany Jochen Hubertus 20 Charité Universitätsmedizin Berlin Germany Angelika Eggert 21 Christian-Albrechts-Universität zu Kiel (CAU) Germany Martin Schrappe 22 Klinikum Dortmund GmbH Germany Schneider Dominik 23 Klinikum Stuttgart-Olgahospital Germany Stefan Bielack 24 University Children´s Hospital Tübingen Germany Ines Brecht 25 University Medical Center Freiburg Germany Silvia Rathmann 26 University Hospital Gießen- Marburg Germany Dieter Körholz 27 University Hospital Bonn Germany Gabriele Calaminus 28 Semmelweis University Hungary Miklos Garami 29 Department of Pediatrics-University of Milano-Bicocca/Fundation MBBM, at San Gerardo Hospital, Monza Italy Andrea Biondi, 30 IRCCS Istituto Giannina Gaslini Italy Riccardo Haupt 31 Meyer Children´s Hospital Florence Italy Claudio Favre, Camilla Rosa 32 Ospedale Pediatrico Bambino Gesú Italy Franco Locatelli, Angela Mastronuzzi 33 Policlinico San Matteo, Fondazione IRCCS Pavia Italy Marco Zecca 34 Azienda Ospedialiera di Padova (AOP) Italy Gianni Bisogno 35 AziendaOspedaliera Universitaria Senese Italy Alessandra Renieri 36 Azienda Ospedaliero-Universitaria Città della Salute e della Scienza di Torino- S.C. Oncoematologia Pediatrica e Centro Trapianti, Presidio Ospedale Infantile regina Margherita Italy Franca Fagioli 37 Azienda Ospedaliera S. Maria della Misericordia di Perugia Italy Christina Mecucci 38 Children´s Clinical University Hospital, Riga Latvia Zanna Kovalova, 39 Vilnius University Hospital Santariskiu Klinikos Lithuania Jelena Rascon 40 Stichting VU-VUmc Netherlands Anne Moll 41 Erasmus MC: Sophia Children´s Hospital Netherlands Zwaan 42 Copernicus Medical Company LTD Poland Piotr Czauderna, 43 T. Maciniak Lower Silesian Specialist Hospital-Emergency Hospital Poland Jan Godzinski 44 University Children Hospital in Lublin (UCHL) Poland Jerzy Kowalzcyk 45 University Clinical Center Gdansk Poland Stachowics-Stencel, Ewa Bien 46 Centro Hospitalar e Universitario de Coimbra Portugal Alice Carvalho 47 Instituto Português de Onclogia de Lisboa Francisco Gentil, EPE Portugal Filomena Pereira 48 University Medical Centre Ljubljana Slovenia Janez Jazbek, Marco Kavcic 49 Hospital de Sant Joan de Dèu Spain Ofelia Cruz,  Guillermo Chantada 50 Hospital Universitari Vall d´ Hebron Spain Soledad Galego, Jose Sanchez de Toledo 51 Hospital Universitario y Politécnico La Fe Spain Adela Canete, Antonio Juan Ribelles 52 Complejo Hospitalario Regional Virgen del Rocío Spain Moniteau Sophie, Ana Fernandez-Tejeiro Alvarez, 53 Karolinska University Hospital Sweden Cecilia Petersen, Niklas Pal, 54 Skâne University Hospital Sweden Lars Hjorth, Helena Linge 55 Birmingham Children´s Hospital- NHS Foundation Trust United Kingdom Helen Jenkinson, Bruce Morland, 56 Great Ormond Street Hospital- NHS Foundation Trust United Kingdom Jesper Brock, Kathy Pritchard Jones 57 Royal Manchester Children´s Hospital United Kingdom Bernadette Brennan     The ERN PaedCan was funded by the European Union’s Health Programme (2014-2020). Should you need more information about the ERN PaedCan, please send us an email and we'll get back to you.", "URL": "http://paedcan.ern-net.eu/home/member-institutions/"},
{"title":"5 signs your child’s mole needs to be checked", "text": " Moles on a child’s skin are generally nothing to worry about. New moles appear during childhood and adolescence. As the child grows, the moles will naturally get bigger. It’s also normal for moles on a child’s skin to darken or lighten. Some moles fade away. These changes are common and rarely a sign of melanoma, a type of skin cancer that can begin in a mole. In fact, melanoma is rare in young children. Even so, there are times when a mole should be checked by a dermatologist just to be sure. Caught early, melanoma is highly treatable.  Melanoma on 14-year-old girl’s arm: This had been a mole for years, but then it started to change — growing quickly and becoming painful.  The following can help you decide when a dermatologist should examine your child. Looking at moles and getting a worrisome one checked can teach your child how important it is to know your moles. If your child starts do this at an early age, it’s likely to become a lifelong habit. Protecting your child’s skin from the sun now can reduce her risk of getting melanoma and other skin cancers.", "URL": "https://www.aad.org/public/diseases/bumps-and-growths/moles/moles-in-children"}]
